/* Localized versions of Info.plist keys */

CFBundleName = "Подготовка бумаги к печати";
CFBundleGetInfoString = "Модуль \"Подготовка бумаги к печати\", © Copyright 2005-2017 HP Development Company, L.P.";
